INSERT INTO posts(title, content, fishing_spot_type_id, prefecture_id, meeting_place_id, meeting_at, max_apply, user_id, created_at, updated_at)
VALUES
("2名で釣り船募集中！", "初心者さん大歓迎！ 釣り船で借りれるので釣り竿なくても大丈夫です！", 2, 14, "ChIJ6SWUfftOGGARuDW4tCKsT3I", "2020-04-01 07:00:00", 2, 1, "2020-03-18 18:00:00", "2020-03-19 18:00:00"),
("サーフでキス釣りいきませんか？", "館山港集合です！遠投用投げ竿必須です！ 当方経験者なので少しなら教えられます！", 1, 12, "ChIJXc7KsU_3F2ARUdHjXhtwtSM", "2020-03-29 12:00:00", 2, 5, "2020-03-18 18:00:00", "2020-03-18 18:00:00")
("静岡まで車で釣りにいきませんか？", "車は自分の車で行く感じでガソリン代と高速代だけいただく形になります！ 3名募集です！ 7時に東京駅集合で帰るのは夜中を想定しています！ 狙う魚は堤防から各々自由にやる感じです！", 1, 13, "ChIJC3Cf2PuLGGAROO00ukl8JwA", "2020-04-05 07:00:00", 3, 2, "2020-03-19 12:00:00", "2020-03-19 12:00:00")